Repository: kem-a/kiwi-kemma
Catalog: po/*.po
Languages: de, es, et, fa, fi, fr, it, lt, lv, nb, nl, pl, pt, sv

source: Hide Minimized Windows
de: Minimierte Fenster ausblenden
es: Ocultar ventanas minimizadas
et: Peida minimeeritud aknad
fa: پنهان کردن پنجره‌های کمینه
fi: Piilota pienennetyt ikkunat
fr: Masquer les fenêtres réduites
it: Nascondi le finestre minimizzate
lt: Slėpti sumažintus langus
lv: Paslēpt minimizētos logus
nb: Skjul minimerte vinduer
nl: Geminimaliseerde vensters verbergen
pl: Ukryj zminimalizowane okna
pt: Ocultar janelas minimizadas
sv: Dölj minimerade fönster

source: Hide minimized windows in the overview
de: Minimierte Fenster in der Übersicht ausblenden
es: Ocultar las ventanas minimizadas en la vista general
et: Peida minimeeritud aknad ülevaates
fa: پنجره‌های کمینه را در نمای کلی پنهان کن
fi: Piilota pienennetyt ikkunat yleisnäkymässä
fr: Masquer les fenêtres réduites dans l’aperçu
it: Nascondi le finestre minimizzate nella panoramica
lt: Apžvalgoje slėpti sumažintus langus
lv: Pārskatā paslēpt minimizētos logus
nb: Skjul minimerte vinduer i oversikten
nl: Verberg geminimaliseerde vensters in het overzicht
pl: Ukryj zminimalizowane okna w widoku ogólnym
pt: Ocultar janelas minimizadas no overview
sv: Dölj minimerade fönster i översikten

source: Skip to Desktop
de: Direkt zum Desktop
es: Ir directamente al escritorio
et: Liigu otse töölauale
fa: پرش به دسکتاپ
fi: Siirry suoraan työpöydälle
fr: Aller directement au bureau
it: Vai direttamente al desktop
lt: Pereiti tiesiai į darbalaukį
lv: Pāriet tieši uz darbvirsmu
nb: Hopp til skrivebordet
nl: Direct naar bureaublad
pl: Przejdź od razu do pulpitu
pt: Ir direto para a área de trabalho
sv: Hoppa till skrivbordet

source: Do not show the overview when logging in. Animation is still visible
de: Übersicht beim Anmelden nicht anzeigen. Animation bleibt sichtbar.
es: No mostrar la vista general al iniciar sesión. La animación sigue siendo visible.
et: Ära näita sisselogimisel ülevaadet. Animatsioon jääb nähtavaks.
fa: در هنگام ورود نمای کلی را نشان نده. انیمیشن همچنان دیده می‌شود.
fi: Älä näytä yleisnäkymää kirjautuessa sisään. Animaatio näkyy silti.
fr: Ne pas afficher l’aperçu à la connexion. L’animation reste visible.
it: Non mostrare la panoramica all’accesso. L’animazione rimane visibile.
lt: Prisijungiant nerodyti apžvalgos. Animacija vis tiek matoma.
lv: Piesakoties nerādīt pārskatu. Animācija joprojām redzama.
nb: Ikke vis oversikten når du logger inn. Animasjonen vises fortsatt.
nl: Toon het overzicht niet bij het inloggen. Animatie blijft zichtbaar.
pl: Nie pokazuj widoku ogólnego podczas logowania. Animacja nadal będzie widoczna.
pt: Não mostrar o overview ao iniciar a sessão. A animação ainda aparece.
sv: Visa inte översikten vid inloggning. Animeringen syns fortfarande.

source: Launchpad Application
de: Launchpad-Anwendung
es: Aplicación Launchpad
et: Launchpadi rakendus
fa: برنامهٔ لانچ‌پد
fi: Launchpad-sovellus
fr: Application Launchpad
it: Applicazione Launchpad
lt: Launchpad programa
lv: Launchpad lietotne
nb: Launchpad-program
nl: Launchpad-app
pl: Aplikacja Launchpad
pt: Aplicativo Launchpad
sv: Launchpad-app

source: Add custom Launchpad icon to dock that opens application overview. Recommended to hide default app launcher.
de: Eigenes Launchpad-Symbol zum Dock hinzufügen, das die Anwendungsübersicht öffnet. Es wird empfohlen, den Standard-App-Starter auszublenden.
es: Añadir un icono de Launchpad personalizado al dock que abra la vista de aplicaciones. Se recomienda ocultar el lanzador predeterminado.
et: Lisa dokki kohandatud Launchpadi ikoon, mis avab rakenduste ülevaate. Soovitatav on peita vaikimisi käivitaja.
fa: یک آیکون سفارشی لانچ‌پد به داک اضافه کن که نمای برنامه‌ها را باز کند. توصیه می‌شود لانچر پیش‌فرض پنهان شود.
fi: Lisää telakkaan mukautettu Launchpad-kuvake, joka avaa sovellusnäkymän. Suositellaan piilottamaan oletuslaukaisin.
fr: Ajouter une icône Launchpad personnalisée au dock qui ouvre l’aperçu des applications. Recommandé de masquer le lanceur par défaut.
it: Aggiungi al dock un’icona Launchpad personalizzata che apre la panoramica delle applicazioni. Si consiglia di nascondere il launcher predefinito.
lt: Pridėti į doką pasirinktą Launchpad piktogramą, kuri atidaro programų apžvalgą. Rekomenduojama paslėpti numatytą paleidiklį.
lv: Pievienot dokam pielāgotu Launchpad ikonu, kas atver lietotņu pārskatu. Ieteicams paslēpt noklusējuma palaidēju.
nb: Legg til et tilpasset Launchpad-ikon i dokken som åpner programoversikten. Anbefales å skjule standardstarteren.
nl: Voeg een aangepast Launchpad-pictogram toe aan de dock dat het toepassingsoverzicht opent. Aanbevolen om de standaardstarter te verbergen.
pl: Dodaj do doku niestandardową ikonę Launchpad, która otwiera podgląd aplikacji. Zaleca się ukrycie domyślnego programu uruchamiającego.
pt: Adicionar um ícone Launchpad personalizado ao dock que abre o overview de aplicativos. Recomenda-se ocultar o iniciador padrão.
sv: Lägg till en anpassad Launchpad-ikon i dockan som öppnar programöversikten. Rekommenderas att dölja standardstartaren.

source: Style Keyboard Indicator
de: Tastaturindikator gestalten
es: Estilizar el indicador de teclado
et: Kohanda klaviatuuri indikaatorit
fa: استایل‌دهی به نشانگر صفحه‌کلید
fi: Tyylittele näppäimistöindikaattori
fr: Styliser l’indicateur de clavier
it: Personalizza l’indicatore della tastiera
lt: Pagražinti klaviatūros indikatorių
lv: Noformēt tastatūras indikatoru
nb: Stilsett tastaturindikatoren
nl: Toetsenbordindicator stijlen
pl: Stylizuj wskaźnik klawiatury
pt: Estilizar indicador de teclado
sv: Styla tangentbordsindikatorn

source: Slightly style keyboard/input source indicator by converting to uppercase and adding border
de: Tastatur-/Eingabequellenindikator dezent gestalten, indem er in Großbuchstaben angezeigt und mit einem Rahmen versehen wird
es: Estiliza ligeramente el indicador de teclado/origen de entrada convirtiéndolo en mayúsculas y añadiendo un borde
et: Muuda klaviatuuri/sisendallika indikaatorit veidi, muutes selle suurtähtedeks ja lisades raami
fa: نشانگر صفحه‌کلید/منبع ورودی را با تبدیل به حروف بزرگ و افزودن حاشیه کمی مرتب کن
fi: Tyylittele näppäimistö-/syöttölähdeindikaattoria muuttamalla se isoiksi kirjaimiksi ja lisäämällä reunus
fr: Styliser légèrement l’indicateur de clavier/de source d’entrée en le mettant en majuscules et en ajoutant une bordure
it: Personalizza leggermente l’indicatore della tastiera/della sorgente di input convertendolo in maiuscolo e aggiungendo un bordo
lt: Šiek tiek pateikite klaviatūros / įvesties šaltinio indikatorių, paversdami jį didžiosiomis raidėmis ir pridėdami rėmelį
lv: Nedaudz noformēt tastatūras/ievades avota indikatoru, pārveidojot uz lielajiem burtiem un pievienojot apmali
nb: Gi tastatur-/inndatakilde-indikatoren litt stil ved å gjøre teksten til store bokstaver og legge til en kantlinje
nl: Stijl de toetsenbord-/invoerbronindicator licht door naar hoofdletters om te zetten en een rand toe te voegen
pl: Delikatnie wystylizuj wskaźnik klawiatury/źródła wprowadzania, zamieniając tekst na wielkie litery i dodając obramowanie
pt: Estilizar levemente o indicador de teclado/origem de entrada, convertendo para maiúsculas e adicionando borda
sv: Styla tangentbords-/inmatningskällindikatorn lite genom att göra texten versal och lägga till en kant

source: Hide keyboard indicator
de: Tastaturindikator ausblenden
es: Ocultar indicador de teclado
et: Peida klaviatuuri indikaator
fa: نشانگر صفحه‌کلید را پنهان کن
fi: Piilota näppäimistöindikaattori
fr: Masquer l’indicateur de clavier
it: Nascondi l’indicatore della tastiera
lt: Slėpti klaviatūros indikatorių
lv: Paslēpt tastatūras indikatoru
nb: Skjul tastaturindikatoren
nl: Toetsenbordindicator verbergen
pl: Ukryj wskaźnik klawiatury
pt: Ocultar indicador de teclado
sv: Dölj tangentbordsindikatorn

source: Completely hide the indicator from the panel
de: Indikator vollständig aus dem Panel ausblenden
es: Ocultar por completo el indicador del panel
et: Peida indikaator paneelilt täielikult
fa: نشانگر را به طور کامل از پنل پنهان کن
fi: Piilota indikaattori kokonaan paneelista
fr: Masquer complètement l’indicateur du panneau
it: Nascondi completamente l’indicatore dal pannello
lt: Visiškai paslėpti indikatorių iš pulto
lv: Pilnībā paslēpt indikatoru no paneļa
nb: Skjul indikatoren helt fra panelet
nl: Verberg de indicator volledig uit het paneel
pl: Całkowicie ukryj wskaźnik z panelu
pt: Ocultar completamente o indicador do painel
sv: Dölj indikatorn helt från panelen

source: Advanced
de: Erweitert
es: Avanzado
et: Täpsemad
fa: پیشرفته
fi: Lisäasetukset
fr: Avancé
it: Avanzate
lt: Išplėstiniai
lv: Papildu
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
sv: Avancerat

source: Titlebuttons Hover Effect for GTK3 apps
de: Schaltflächen-Schwebeeffekt für GTK3-Apps
es: Efecto hover de los botones de ventana para aplicaciones GTK3
et: GTK3 aknanuppude hõljutusefekt
fa: افکت شناور دکمه‌های عنوان برای برنامه‌های GTK3
fi: GTK3-sovellusten otsikkopainikkeiden hover-efekti
fr: Effet de survol des boutons de titre pour les applications GTK3
it: Effetto hover dei pulsanti del titolo per app GTK3
lt: GTK3 programų lango mygtukų užvedimo efektas
lv: GTK3 lietotņu logu pogu hover efekts
nb: Sveveeffekt for tittellinjeknapper i GTK3-apper
nl: Zweefeffect voor titelknoppen in GTK3-apps
pl: Efekt najechania na przyciski okna w aplikacjach GTK3
pt: Efeito hover dos botões de janela para apps GTK3
sv: Hover-effekt för fönsterknappar i GTK3-appar

source: The titlebuttons hover module provides macOS-like hover effects for window controls in GTK3 applications. GTK3 apps cannot natively show hover effects on all three window controls simultaneously, requiring this custom library to achieve the desired behavior. This binary code cannot be distributed through the GNOME Extensions platform due to security policies regarding native libraries, but manual installation is possible.
de: Das Titelknopf-Schwebemodul bietet macOS-ähnliche Hover-Effekte für Fenstersteuerungen in GTK3-Anwendungen. GTK3-Apps können nicht von sich aus auf allen drei Fenstersteuerungen gleichzeitig Hover-Effekte anzeigen, weshalb diese Bibliothek erforderlich ist, um das gewünschte Verhalten zu erreichen. Dieser Binärcode kann aufgrund der Sicherheitsrichtlinien für native Bibliotheken nicht über die GNOME-Extensions-Plattform verteilt werden; eine manuelle Installation ist jedoch möglich.
es: El módulo de efectos al pasar el cursor por los botones de ventana proporciona efectos similares a macOS para los controles de GTK3. Las aplicaciones GTK3 no pueden mostrar por sí mismas efectos hover en los tres controles de ventana a la vez, por lo que se necesita esta biblioteca para lograr el comportamiento deseado. Este código binario no puede distribuirse en la plataforma de Extensiones de GNOME debido a las políticas de seguridad sobre bibliotecas nativas, pero es posible instalarlo manualmente.
et: Aknanuppude hõljutusmoodul pakub macOS-i sarnaseid hõljutusefekte GTK3 rakenduste aknajuhtnuppudele. GTK3 rakendused ei suuda kõiki kolme aknanuppu korraga hõljutusefektiga kuvada, mistõttu on soovitud käitumise saavutamiseks vaja seda teeki. Seda binaari ei saa GNOME laienduste platvormil levitada kohalike teekide turvapoliitika tõttu, kuid käsitsi paigaldus on võimalik.
fa: ماژول افکت شناور دکمه‌های عنوان، جلوه‌هایی شبیه macOS برای کنترل‌های پنجره در برنامه‌های GTK3 فراهم می‌کند. برنامه‌های GTK3 به طور بومی نمی‌توانند هم‌زمان روی هر سه کنترل پنجره افکت شناور نشان دهند، بنابراین برای رسیدن به رفتار موردنظر به این کتابخانه نیاز است. به دلیل سیاست‌های امنیتی دربارهٔ کتابخانه‌های بومی، این کد دودویی را نمی‌توان از طریق پلتفرم افزونه‌های گنوم توزیع کرد، اما نصب دستی ممکن است.
fi: Otsikkopainikkeiden hover-moduuli tuo macOS-tyyliset hover-efektit GTK3-sovellusten ikkunanhallintapainikkeisiin. GTK3-sovellukset eivät pysty näyttämään hover-efektiä kaikissa kolmessa painikkeessa yhtä aikaa, joten halutun toiminnan saavuttamiseksi tarvitaan tämä kirjasto. Tätä binaaria ei voi levittää GNOME-laajennusten alustalla natiivikirjastoja koskevien turvallisuussääntöjen vuoksi, mutta manuaalinen asennus on mahdollinen.
fr: Le module d’effet de survol des boutons de titre fournit des effets proches de macOS pour les contrôles de fenêtre des applications GTK3. Les applis GTK3 ne peuvent pas afficher nativement ces effets sur les trois contrôles simultanément, d’où la nécessité de cette bibliothèque pour obtenir le comportement souhaité. Ce binaire ne peut pas être distribué via la plateforme des extensions GNOME en raison des politiques de sécurité concernant les bibliothèques natives, mais une installation manuelle est possible.
it: Il modulo di effetto hover dei pulsanti del titolo offre effetti in stile macOS per i controlli finestra delle applicazioni GTK3. Le app GTK3 non possono mostrare l’effetto sui tre controlli contemporaneamente, quindi è necessaria questa libreria per ottenere il comportamento desiderato. Questo codice binario non può essere distribuito tramite la piattaforma delle estensioni GNOME a causa delle regole di sicurezza relative alle librerie native, ma è possibile installarlo manualmente.
lt: Lango mygtukų užvedimo modulis suteikia macOS stiliaus efektus GTK3 programų langų valdikliams. GTK3 programos negali savarankiškai rodyti užvedimo efektų visiems trims valdikliams vienu metu, todėl norimam elgesiui reikia šios bibliotekos. Dėl natūralių bibliotekų saugumo politikos šio dvejetainio failo negalima platinti per GNOME plėtinių platformą, tačiau rankinis įdiegimas galimas.
lv: Logu pogu hover modulis nodrošina macOS līdzīgus efektus GTK3 lietotņu logu vadības pogām. GTK3 lietotnes nevar vienlaikus rādīt hover efektus visām trim pogām, tādēļ vajadzīgajai uzvedībai nepieciešama šī bibliotēka. Šo bināro kodu nevar izplatīt caur GNOME paplašinājumu platformu vietējo bibliotēku drošības politikas dēļ, taču manuāla instalēšana ir iespējama.
nb: Tittellinjeknappenes svevemodul gir macOS-lignende effekter for vindukontroller i GTK3-programmer. GTK3-apper kan ikke vise sveveeffekter på alle tre vindukontroller samtidig, og trenger derfor dette biblioteket for å oppnå ønsket oppførsel. Denne binærfilen kan ikke distribueres via GNOME Extensions-plattformen på grunn av sikkerhetspolicyer for native-biblioteker, men manuell installasjon er mulig.
nl: De titelknoppen-hovermodule biedt macOS-achtige effecten voor vensterbediening in GTK3-toepassingen. GTK3-apps kunnen niet native hovereffecten op alle drie de vensterbedieningstoetsen tegelijk tonen en hebben daarom deze bibliotheek nodig om het gewenste gedrag te bereiken. Deze binaire code kan niet via het GNOME Extensions-platform worden verspreid vanwege beveiligingsbeleid voor native bibliotheken, maar handmatige installatie is mogelijk.
pl: Moduł efektu najechania na przyciski okna zapewnia efekty podobne do macOS dla sterowania oknami w aplikacjach GTK3. Aplikacje GTK3 nie potrafią natywnie pokazać efektów na wszystkich trzech przyciskach jednocześnie, dlatego potrzebna jest ta biblioteka, aby uzyskać pożądane zachowanie. Tego kodu binarnego nie można dystrybuować przez platformę GNOME Extensions z powodu zasad bezpieczeństwa dotyczących bibliotek natywnych, ale możliwa jest ręczna instalacja.
pt: O módulo de efeito hover dos botões de janela fornece efeitos semelhantes ao macOS para os controles de janela em aplicações GTK3. Apps GTK3 não conseguem mostrar efeitos hover nos três controles ao mesmo tempo, exigindo esta biblioteca para alcançar o comportamento desejado. Esse código binário não pode ser distribuído pela plataforma GNOME Extensions devido às políticas de segurança sobre bibliotecas nativas, mas a instalação manual é possível.
sv: Modulen för hover-effekter på fönsterknappar ger macOS-liknande effekter för fönsterkontroller i GTK3-program. GTK3-appar kan inte visa hover-effekter på alla tre fönsterkontroller samtidigt och kräver därför detta bibliotek för att uppnå önskat beteende. Denna binära kod kan inte distribueras via GNOME Extensions-plattformen på grund av säkerhetspolicys kring native-bibliotek, men manuell installation är möjlig.

source: Installation Guide on GitHub
de: Installationsanleitung auf GitHub
es: Guía de instalación en GitHub
et: Paigaldusjuhend GitHubis
fa: راهنمای نصب در گیت‌هاب
fi: Asennusohje GitHubissa
fr: Guide d’installation sur GitHub
it: Guida all’installazione su GitHub
lt: Diegimo gidas GitHub’e
lv: Instalēšanas rokasgrāmata GitHub
nb: Installationsveiledning på GitHub
nl: Installatiehandleiding op GitHub
pl: Przewodnik instalacji na GitHubie
pt: Guia de instalação no GitHub
sv: Installationsguide på GitHub

source: Open the advanced module build instructions
de: Anleitungen zum Erstellen des erweiterten Moduls öffnen
es: Abrir las instrucciones de compilación del módulo avanzado
et: Ava täiendmooduli koostejuhised
fa: دستورالعمل ساخت ماژول پیشرفته را باز کن
fi: Avaa lisämoduulin käännösohjeet
fr: Ouvrir les instructions de compilation du module avancé
it: Apri le istruzioni di compilazione del modulo avanzato
lt: Atverti išplėstinio modulio komponavimo instrukcijas
lv: Atvērt paplašinātā moduļa būvēšanas norādījumus
nb: Åpne byggeinstruksjonene for avansert modul
nl: Open de bouwinstructies voor de geavanceerde module
pl: Otwórz instrukcje budowy modułu zaawansowanego
pt: Abrir as instruções de compilação do módulo avançado
sv: Öppna bygginstruktionerna för den avancerade modulen

source: Even more...
de: Noch mehr …
es: Aún más…
et: Veelgi enam…
fa: موارد بیشتر…
fi: Lisää vielä…
fr: Encore plus…
it: Ancora di più…
lt: Dar daugiau…
lv: Vēl vairāk…
nb: Enda mer…
nl: Nog meer…
pl: Jeszcze więcej…
pt: Ainda mais…
sv: Ännu mer…

source: MacTahoe Icon Pack
de: MacTahoe-Icon-Paket
es: Paquete de iconos MacTahoe
et: MacTahoe ikoonipakk
fa: بستهٔ آیکون MacTahoe
fi: MacTahoe-kuvakepaketti
fr: Pack d’icônes MacTahoe
it: Pacchetto di icone MacTahoe
lt: MacTahoe piktogramų paketas
lv: MacTahoe ikonu paka
nb: MacTahoe ikonsamling
nl: MacTahoe-pictogrammenpakket
pl: Pakiet ikon MacTahoe
pt: Pacote de ícones MacTahoe
sv: MacTahoe-ikonsamling

source: macOS Tahoe icon theme for Linux
de: macOS-Tahoe-Icon-Theme für Linux
es: Tema de iconos macOS Tahoe para Linux
et: macOS Tahoe ikooniteema Linuxile
fa: تم آیکون macOS Tahoe برای لینوکس
fi: macOS Tahoe -kuvaketeema Linuxille
fr: Thème d’icônes macOS Tahoe pour Linux
it: Tema di icone macOS Tahoe per Linux
lt: macOS Tahoe piktogramų tema Linux sistemai
lv: macOS Tahoe ikonu tēma Linux sistēmai
nb: macOS Tahoe-ikontema for Linux
nl: macOS Tahoe-pictogramthema voor Linux
pl: Motyw ikon macOS Tahoe dla Linuksa
pt: Tema de ícones macOS Tahoe para Linux
sv: macOS Tahoe-ikontema för Linux

source: Become a sponsor on GitHub
es: Conviértete en patrocinador en GitHub
fi: Ryhdy sponsoriksi GitHubissa
it: Diventa sponsor su GitHub
lt: Tapkite rėmėju GitHub
pl: Zostań sponsorem na GitHubie
sv: Bli en sponsor på GitHub

source: Sponsor Me ♡
es: Patrocíname ♡
fi: Tue minua ♡
it: Sponsorizzami ♡
lt: Paremkite mane ♡
pl: Wesprzyj mnie ♡
sv: Stöd mig ♡

source: Launchpad
fa: لانچ‌پد
