Repository: kem-a/kiwi-kemma
Catalog: po/*.po
Languages: de, es, et, fa, fi, fr, it, lt, lv, nb, nl, pl, pt, sv

source: Move window with transparency
de: Fenster mit Transparenz verschieben
es: Mover la ventana con transparencia
et: Liiguta akent läbipaistvusega
fa: جابجا کردن پنجره با شفافیت
fi: Siirrä ikkunaa läpinäkyvyydellä
fr: Déplacer la fenêtre avec transparence
it: Sposta la finestra con trasparenza
lt: Perkelti langą su skaidrumu
lv: Pārvietot logu ar caurspīdīgumu
nb: Flytt vindu med gjennomsiktighet
nl: Verplaats venster met transparantie
pl: Przenoś okno z przezroczystością
pt: Mover janela com transparência
sv: Flytta fönster med transparens

source: Battery Percentage
de: Batterieprozentsatz
es: Porcentaje de batería
et: Aku protsent
fa: درصد باتری
fi: Akun prosentti
fr: Pourcentage de batterie
it: Percentuale batteria
lt: Baterijos procentai
lv: Akumulatora procents
nb: Batteriprosent
nl: Batterijpercentage
pl: Procent baterii
pt: Porcentagem da bateria
sv: Batteriprocent

source: Show battery percentage in the top bar when below 20%
de: Batteriestand in der oberen Leiste anzeigen, wenn er unter 20 % fällt
es: Mostrar el porcentaje de batería en la barra superior cuando esté por debajo del 20 %
et: Näita aku protsenti ülaribal, kui see on alla 20%
fa: در صورت کمتر از ۲۰٪ بودن، درصد باتری را در نوار بالا نشان بده
fi: Näytä akun prosentti yläpalkissa, kun varausta on alle 20 %
fr: Afficher le pourcentage de batterie dans la barre supérieure lorsqu’il est inférieur à 20 %
it: Mostra la percentuale della batteria nella barra superiore quando scende sotto il 20%
lt: Rodyti baterijos procentus viršuje, kai jie mažesni nei 20 %
lv: Rādīt akumulatora procentu augšējā joslā, kad tas ir zem 20 %
nb: Vis batteriprosent i toppfeltet når den er under 20 %
nl: Toon batterijpercentage in de bovenbalk wanneer deze onder 20% komt
pl: Pokazuj procent baterii na górnym pasku, gdy spadnie poniżej 20%
pt: Mostrar a porcentagem da bateria na barra superior quando estiver abaixo de 20%
sv: Visa batteriprocent i toppfältet när den är under 20 %

source: Move Calendar to Right
de: Kalender nach rechts verschieben
es: Mover calendario a la derecha
et: Liiguta kalender paremale
fa: انتقال تقویم به راست
fi: Siirrä kalenteri oikealle
fr: Déplacer le calendrier à droite
it: Sposta il calendario a destra
lt: Perkelti kalendorių į dešinę
lv: Pārvietot kalendāru pa labi
nb: Flytt kalender til høyre
nl: Verplaats kalender naar rechts
pl: Przenieś kalendarz w prawo
pt: Mover calendário para a direita
sv: Flytta kalendern åt höger

source: Move calendar to right side and hide notifications
de: Kalender nach rechts verschieben und Benachrichtigungen ausblenden
es: Mover el calendario al lado derecho y ocultar las notificaciones
et: Liiguta kalender paremale ja peida teavitused
fa: تقویم را به سمت راست منتقل کن و اعلان‌ها را پنهان کن
fi: Siirrä kalenteri oikealle ja piilota ilmoitukset
fr: Déplacer le calendrier à droite et masquer les notifications
it: Sposta il calendario sul lato destro e nascondi le notifiche
lt: Perkelti kalendorių į dešinę ir paslėpti pranešimus
lv: Pārvietot kalendāru uz labo pusi un paslēpt paziņojumus
nb: Flytt kalenderen til høyre side og skjul varsler
nl: Verplaats de kalender naar de rechterkant en verberg meldingen
pl: Przenieś kalendarz na prawą stronę i ukryj powiadomienia
pt: Mover o calendário para o lado direito e ocultar notificações
sv: Flytta kalendern till högersidan och dölj aviseringar

source: Show Window Title
de: Fenstertitel anzeigen
es: Mostrar título de la ventana
et: Näita akna pealkirja
fa: نمایش عنوان پنجره
fi: Näytä ikkunan otsikko
fr: Afficher le titre de la fenêtre
it: Mostra il titolo della finestra
lt: Rodyti lango pavadinimą
lv: Rādīt loga virsrakstu
nb: Vis vindustittel
nl: Toon venstertitel
pl: Pokaż tytuł okna
pt: Mostrar título da janela
sv: Visa fönstertitel

source: Display current window title in the top panel
de: Aktuellen Fenstertitel im oberen Panel anzeigen
es: Mostrar el título de la ventana actual en el panel superior
et: Kuva praeguse akna pealkiri ülemisel paneelil
fa: عنوان پنجرهٔ جاری را در پنل بالا نمایش بده
fi: Näytä nykyisen ikkunan otsikko yläpaneelissa
fr: Afficher le titre de la fenêtre actuelle dans le panneau supérieur
it: Mostra il titolo della finestra corrente nel pannello superiore
lt: Viršutiniame pulte rodyti dabartinio lango pavadinimą
lv: Rādīt pašreizējā loga virsrakstu augšējā panelī
nb: Vis gjeldende vindustittel i topppanelet
nl: Toon de huidige venstertitel in het bovenpaneel
pl: Wyświetlaj tytuł bieżącego okna w górnym panelu
pt: Exibir o título da janela atual no painel superior
sv: Visa aktuellt fönsters titel i topppanelen

source: Show Panel on Hover
de: Panel bei Mausbewegung anzeigen
es: Mostrar panel al pasar el cursor
et: Näita paneeli hiire läheduse korral
fa: نمایش پنل هنگام قرار گرفتن ماوس
fi: Näytä paneeli osoittimen lähestyessä
fr: Afficher le panneau au survol
it: Mostra il pannello al passaggio del mouse
lt: Rodyti pultą užvedus
lv: Rādīt paneli kursoram tuvojoties
nb: Vis panel ved hovring
nl: Paneel tonen bij zweven
pl: Pokaż panel przy najechaniu
pt: Mostrar painel ao passar o mouse
sv: Visa panel vid hovring

source: Show panel when mouse is near top edge in fullscreen. Bugged for GTK4 apps.
de: Panel anzeigen, wenn sich der Mauszeiger im Vollbildmodus nahe der oberen Kante befindet. Für GTK4-Apps fehlerhaft.
es: Mostrar el panel cuando el puntero esté cerca del borde superior en pantalla completa. Presenta errores en aplicaciones GTK4.
et: Näita paneeli, kui hiir on täisekraanil ülemise serva lähedal. GTK4 rakendustes võib esineda tõrkeid.
fa: در حالت تمام‌صفحه وقتی ماوس نزدیک لبهٔ بالا است پنل را نشان بده. در برنامه‌های GTK4 مشکل‌دار است.
fi: Näytä paneeli, kun hiiri on lähellä yläreunaa koko näytön tilassa. GTK4-sovelluksissa saattaa olla virheitä.
fr: Afficher le panneau lorsque la souris est proche du bord supérieur en plein écran. Bug connu sur les applications GTK4.
it: Mostra il pannello quando il puntatore è vicino al bordo superiore a schermo intero. Presenta problemi con le app GTK4.
lt: Rodyti pultą, kai pelė visame ekrane priartėja prie viršutinio krašto. GTK4 programose gali veikti netinkamai.
lv: Rādīt paneli, kad pele pilnekrāna režīmā ir pie augšējās malas. GTK4 lietotnēm ir zināmas problēmas.
nb: Vis panelet når musen er nær toppkanten i fullskjerm. Feil for GTK4-apper.
nl: Toon het paneel wanneer de muis aan de bovenrand is in volledig scherm. Bugs bij GTK4-apps.
pl: Pokaż panel, gdy kursor jest przy górnej krawędzi w trybie pełnoekranowym. Nie działa poprawnie dla aplikacji GTK4.
pt: Mostrar o painel quando o mouse estiver perto da borda superior em tela cheia. Apresenta erros em aplicativos GTK4.
sv: Visa panelen när musen är nära överkanten i helskärm. Buggar för GTK4-appar.

source: Overview Wallpaper Blur
de: Übersichtshintergrund weichzeichnen
es: Desenfoque del fondo en la vista general
et: Ülevaate tausta hägusus
fa: تاری پس‌زمینهٔ نمای کلی
fi: Yleisnäkymän taustan sumennus
fr: Flou du fond de l’aperçu
it: Sfocatura dello sfondo della panoramica
lt: Apžvalgos fono suliejimas
lv: Pārskata fona izpludināšana
nb: Oversikts-bakgrunnsuskarphet
nl: Overzichtsachtergrond vervagen
pl: Rozmycie tapety w widoku ogólnym
pt: Desfoque do papel de parede do overview
sv: Oskärpa för översiktsbakgrunn

source: Use blurred current wallpaper as overview background (requires ImageMagick)
de: Aktuelles Hintergrundbild unscharf als Übersichts-Hintergrund verwenden (benötigt ImageMagick)
es: Usar el fondo actual desenfocado como fondo de la vista general (requiere ImageMagick)
et: Kasuta hägustatud praegust taustapilti ülevaate taustana (vajab ImageMagicki)
fa: از تصویر پس‌زمینهٔ فعلیِ تار شده به عنوان پس‌زمینهٔ نمای کلی استفاده کن (نیازمند ImageMagick)
fi: Käytä sumennettua nykyistä taustakuvaa yleisnäkymän taustana (vaatii ImageMagickin)
fr: Utiliser le fond d’écran actuel flouté comme arrière-plan de l’aperçu (nécessite ImageMagick)
it: Usa lo sfondo attuale sfocato come sfondo della panoramica (richiede ImageMagick)
lt: Naudoti sulietą dabartinį foną apžvalgos fonui (reikia ImageMagick)
lv: Izmantot izpludinātu pašreizējo fonu pārskata fonā (nepieciešams ImageMagick)
nb: Bruk en uskarp versjon av gjeldende bakgrunn som oversiktsbakgrunn (krever ImageMagick)
nl: Gebruik een vervaagde versie van de huidige achtergrond als overzichtsachtergrond (vereist ImageMagick)
pl: Użyj rozmytej wersji bieżącej tapety jako tła widoku ogólnego (wymaga ImageMagick)
pt: Usar o papel de parede atual desfocado como fundo do overview (requer ImageMagick)
sv: Använd en suddig version av nuvarande bakgrund som översiktsbakgrund (kräver ImageMagick)

source: ImageMagick not installed (install package "imagemagick" to enable)
de: ImageMagick nicht installiert (Paket „imagemagick“ installieren, um zu aktivieren)
es: ImageMagick no está instalado (instala el paquete "imagemagick" para habilitarlo)
et: ImageMagick ei ole paigaldatud (paigalda pakett "imagemagick", et lubada)
fa: ImageMagick نصب نشده است (برای فعال‌سازی بستهٔ "imagemagick" را نصب کنید)
fi: ImageMagickia ei ole asennettu (asenna "imagemagick"-paketti käyttöönottoa varten)
fr: ImageMagick n’est pas installé (installez le paquet « imagemagick » pour l’activer)
it: ImageMagick non è installato (installa il pacchetto "imagemagick" per abilitarlo)
lt: ImageMagick neįdiegtas (įdiekite paketą "imagemagick", kad įjungtumėte)
lv: ImageMagick nav uzstādīts (lai ieslēgtu, instalējiet pakotni "imagemagick")
nb: ImageMagick er ikke installert (installer pakken «imagemagick» for å aktivere)
nl: ImageMagick is niet geïnstalleerd (installeer het pakket "imagemagick" om te activeren)
pl: ImageMagick nie jest zainstalowany (zainstaluj pakiet "imagemagick", aby włączyć)
pt: ImageMagick não está instalado (instale o pacote "imagemagick" para habilitar)
sv: ImageMagick är inte installerat (installera paketet "imagemagick" för att aktivera)

source: Window Control Button Style
de: Fenstersteuerungs-Schaltflächenstil
es: Estilo de botones de control de ventanas
et: Akna juhtnuppude stiil
fa: سبک دکمه‌های کنترل پنجره
fi: Ikkunanohjauspainikkeiden tyyli
fr: Style des boutons de contrôle de fenêtre
it: Stile dei pulsanti di controllo finestra
lt: Langų valdymo mygtukų stilius
lv: Logu vadības pogu stils
nb: Vindukontroll-knappestil
nl: Stijl voor vensterbedieningsknoppen
pl: Styl przycisków sterujących oknem
pt: Estilo dos botões de controle da janela
sv: Stil för fönsterkontroller

source: Choose the window control button style. Log out to apply it across all apps.
de: Stil der Fenstersteuerungsschaltflächen wählen. Abmelden, um ihn in allen Apps anzuwenden.
es: Elige el estilo de los botones de control de ventanas. Cierra la sesión para aplicarlo en todas las aplicaciones.
et: Vali akna juhtnuppude stiil. Logi välja, et rakendada kõigis rakendustes.
fa: سبک دکمه‌های کنترل پنجره را انتخاب کنید. برای اعمال در همه برنامه‌ها خارج شوید.
fi: Valitse ikkunanohjauspainikkeiden tyyli. Kirjaudu ulos ottaaksesi sen käyttöön kaikissa sovelluksissa.
fr: Choisissez le style des boutons de contrôle de fenêtre. Déconnectez-vous pour l’appliquer à toutes les applications.
it: Scegli lo stile dei pulsanti di controllo finestra. Esci per applicarlo a tutte le app.
lt: Pasirinkite langų valdymo mygtukų stilių. Atsijunkite, kad pritaikytumėte visoms programoms.
lv: Izvēlieties logu vadības pogu stilu. Lai piemērotu visām lietotnēm, izrakstieties.
nb: Velg vindukontroll-knappenes stil. Logg ut for å bruke den i alle apper.
nl: Kies de stijl van de vensterbedieningsknoppen. Log uit om het overal toe te passen.
pl: Wybierz styl przycisków sterowania oknem. Wyloguj się, aby zastosować we wszystkich aplikacjach.
pt: Escolha o estilo dos botões de controle da janela. Saia da sessão para aplicar em todos os aplicativos.
sv: Välj stil för fönsterkontrollknapparna. Logga ut för att tillämpa den i alla appar.

source: Enable macOS Window Buttons
de: macOS-Fensterschaltflächen aktivieren
es: Activar botones de ventana de macOS
et: Luba macOS-i aknanupud
fa: فعال کردن دکمه‌های پنجرهٔ macOS
fi: Ota macOS-ikkunapainikkeet käyttöön
fr: Activer les boutons de fenêtre macOS
it: Abilita i pulsanti finestra di macOS
lt: Įjungti macOS langų mygtukus
lv: Ieslēgt macOS logu pogas
nb: Aktiver macOS-vindu knapper
nl: macOS-vensterknoppen inschakelen
pl: Włącz przyciski okien jak w macOS
pt: Ativar botões de janela do macOS
sv: Aktivera macOS-fönsterknappar

source: Show window control buttons in application windows
de: Fenstersteuerungsschaltflächen in Anwendungsfenstern anzeigen
es: Mostrar los botones de control en las ventanas de las aplicaciones
et: Näita rakenduste akendes aknajuhtnuppe
fa: دکمه‌های کنترل پنجره را در برنامه‌ها نمایش بده
fi: Näytä ikkunanohjauspainikkeet sovellusikkunoissa
fr: Afficher les boutons de contrôle dans les fenêtres d’application
it: Mostra i pulsanti di controllo nelle finestre delle applicazioni
lt: Rodyti langų valdymo mygtukus programų languose
lv: Rādīt logu vadības pogas lietotņu logos
nb: Vis vindukontroll-knapper i programvinduer
nl: Toon vensterbedieningsknoppen in applicatievensters
pl: Pokazuj przyciski sterowania oknem w oknach aplikacji
pt: Mostrar botões de controle da janela em janelas de aplicativos
sv: Visa fönsterkontrollknappar i programfönster

source: Show Window Controls on Panel
de: Fenstersteuerungen im Panel anzeigen
es: Mostrar controles de ventana en el panel
et: Näita aknajuhtnuppe paneelil
fa: نمایش کنترل‌های پنجره روی پنل
fi: Näytä ikkunanohjaimet paneelissa
fr: Afficher les contrôles de fenêtre sur le panneau
it: Mostra i controlli finestra sul pannello
lt: Rodyti langų valdymą pulte
lv: Rādīt logu vadību uz paneļa
nb: Vis vindukontroller i panelet
nl: Vensterbediening op paneel tonen
pl: Pokaż sterowanie oknami na panelu
pt: Mostrar controles de janela no painel
sv: Visa fönsterkontroller i panelen

source: Display window control buttons in the top panel when window is maximized
de: Fenstersteuerungsschaltflächen im oberen Panel anzeigen, wenn ein Fenster maximiert ist
es: Mostrar los botones de control de ventana en el panel superior cuando la ventana esté maximizada
et: Kuva ülemisel paneelil aknajuhtnupud, kui aken on maksimeeritud
fa: هنگامی که پنجره حداکثر است دکمه‌های کنترل را در پنل بالا نشان بده
fi: Näytä ikkunanohjauspainikkeet yläpaneelissa, kun ikkuna on maksimoitu
fr: Afficher les boutons de contrôle dans le panneau supérieur lorsque la fenêtre est maximisée
it: Mostra i pulsanti di controllo nel pannello superiore quando la finestra è massimizzata
lt: Rodyti valdymo mygtukus viršutiniame pulte, kai langas išdidintas
lv: Rādīt vadības pogas augšējā panelī, kad logs ir maksimizēts
nb: Vis vindukontroll-knapper i topppanelet når vinduet er maksimert
nl: Toon vensterbedieningsknoppen in het bovenpaneel wanneer het venster maximaal is
pl: Wyświetlaj przyciski sterowania oknem w górnym panelu, gdy okno jest zmaksymalizowane.
pt: Exibir os botões de controle da janela no painel superior quando a janela estiver maximizada
sv: Visa fönsterkontrollknappar i topppanelen när fönstret är maximerat

source: Firefox Styling
de: Firefox-Stil
es: Estilo para Firefox
et: Firefoxi stiil
fa: استایل فایرفاکس
fi: Firefoxin tyyli
fr: Style pour Firefox
it: Stile per Firefox
lt: Firefox stilius
lv: Firefox noformējums
nb: Firefox-stil
pl: Stylizacja Firefoksa
pt: Estilo para Firefox
sv: Firefox-stil

source: Apply macOS window control styling for Firefox. Recommended to use with vertical tabs.
de: macOS-Fenstersteuerungsstil für Firefox anwenden. Empfohlen in Kombination mit vertikalen Tabs.
es: Aplicar el estilo de controles de macOS a Firefox. Se recomienda usarlo con pestañas verticales.
et: Rakenda Firefoxile macOS-i aknanuppude stiil. Soovitatav koos vertikaalsete kaartidega.
fa: استایل کنترل‌های پنجرهٔ macOS را برای فایرفاکس اعمال کن. استفاده همراه برگه‌های عمودی توصیه می‌شود.
fi: Käytä macOS-ikkunapainikkeiden tyyliä Firefoxissa. Suositeltavaa käyttää pystysuorien välilehtien kanssa.
fr: Appliquer le style des contrôles macOS à Firefox. Recommandé avec les onglets verticaux.
it: Applica lo stile dei controlli di macOS a Firefox. Consigliato con le schede verticali.
lt: Taikyti macOS langų valdymo stilių Firefox naršyklei. Rekomenduojama naudoti su vertikaliomis kortelėmis.
lv: Piemērot macOS logu vadības stilu pārlūkā Firefox. Ieteicams lietot kopā ar vertikālām cilnēm.
nb: Bruk macOS-stil for vindukontroller i Firefox. Anbefales med vertikale faner.
nl: Pas macOS-styling voor vensterbediening toe op Firefox. Aanbevolen met verticale tabbladen.
pl: Zastosuj styl sterowania oknami jak w macOS dla Firefoksa. Zalecane przy użyciu pionowych kart.
pt: Aplicar o estilo de controle de janela do macOS ao Firefox. Recomendado usar com abas verticais.
sv: Använd macOS-stil för fönsterkontroller i Firefox. Rekommenderas med vertikala flikar.

source: Button Type
de: Schaltflächentyp
es: Tipo de botón
et: Nupu tüüp
fa: نوع دکمه
fi: Painikkeen tyyppi
fr: Type de bouton
it: Tipo di pulsante
lt: Mygtuko tipas
lv: Pogas tips
nb: Knapptype
nl: Knoptype
pl: Typ przycisków
pt: Tipo de botão
sv: Knapptyp

source: Choose the button icon set
de: Symbolsatz für Schaltflächen wählen
es: Elige el conjunto de iconos de los botones
et: Vali nupu ikoonide komplekt
fa: مجموعهٔ آیکون دکمه‌ها را انتخاب کنید
fi: Valitse painikkeiden kuvakejoukko
fr: Choisir le jeu d'icônes des boutons
it: Scegli il set di icone dei pulsanti
lt: Pasirinkti mygtukų piktogramų rinkinį
lv: Izvēlieties pogu ikonu komplektu
nb: Velg ikonsett for knappene
nl: Kies het pictogrammenpakket voor de knoppen
pl: Wybierz zestaw ikon przycisków
pt: Escolha o conjunto de ícones dos botões
sv: Välj ikonuppsättning för knapparna

source: Default
de: Standard
es: Predeterminado
et: Vaikimisi
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
it: Predefinito
lt: Numatytasis
lv: Noklusējuma
nb: Standard
pl: Domyślny
pt: Padrão
sv: Standard

source: Alternative
de: Alternativ
es: Alternativo
et: Alternatiivne
fa: جایگزین
fi: Vaihtoehtoinen
fr: Alternatif
it: Alternativo
lt: Alternatyvus
lv: Alternatīva
nb: Alternativ
pl: Alternatywny
pt: Alternativo
sv: Alternativ

source: Button Size
de: Schaltflächengröße
es: Tamaño del botón
et: Nupu suurus
fa: اندازه دکمه
fi: Painikkeen koko
fr: Taille des boutons
it: Dimensione pulsante
lt: Mygtuko dydis
lv: Pogas izmērs
nb: Knappstørrelse
pl: Rozmiar przycisku
pt: Tamanho do botão
sv: Knappstorlek

source: Choose button size
de: Schaltflächengröße wählen
es: Elegir tamaño del botón
et: Vali nupu suurus
fa: انتخاب اندازه دکمه
fi: Valitse painikkeen koko
fr: Choisir la taille des boutons
it: Scegli dimensione pulsante
lt: Pasirinkite mygtuko dydį
lv: Izvēlēties pogas izmēru
nb: Velg knappstørrelse
pl: Wybierz rozmiar przycisku
pt: Escolher tamanho do botão
sv: Välj knappstorlek

source: Small
de: Klein
es: Pequeño
et: Väike
fa: کوچک
fi: Pieni
fr: Petit
it: Piccolo
lt: Mažas
lv: Maza
nb: Liten
pl: Mały
pt: Pequeno
sv: Liten

source: Normal
et: Tavaline
fa: معمولی
fi: Normaali
it: Normale
lt: Normalus
lv: Normāla
pl: Normalny

source: Extras
et: Lisad
fa: افزودنی‌ها
fi: Lisäosat
it: Extra
lt: Papildiniai
lv: Papildiespējas
nb: Ekstra
pl: Dodatki
sv: Extra

source: Extra Features
de: Zusatzfunktionen
es: Funciones adicionales
et: Lisafunktsioonid
fa: قابلیت‌های اضافی
fi: Lisäominaisuudet
fr: Fonctionnalités supplémentaires
it: Funzionalità extra
lt: Papildomos funkcijos
lv: Papildu funkcijas
nb: Ekstrafunksjoner
nl: Extra functies
pl: Dodatkowe funkcje
pt: Recursos extras
sv: Extrafunktioner

source: Additional customization options and utilities
de: Weitere Anpassungsoptionen und Hilfsprogramme
es: Opciones adicionales de personalización y utilidades
et: Täiendavad kohandamisvõimalused ja tööriistad
fa: گزینه‌های شخصی‌سازی و ابزارهای اضافی
fi: Lisämuokkausvaihtoehtoja ja työkaluja
fr: Options de personnalisation et utilitaires supplémentaires
it: Ulteriori opzioni di personalizzazione e strumenti
lt: Papildomos pritaikymo parinktys ir įrankiai
lv: Papildu pielāgošanas iespējas un rīki
nb: Flere tilpasningsmuligheter og verktøy
nl: Aanvullende aanpassingsopties en hulpprogramma's
pl: Dodatkowe opcje personalizacji i narzędzia
pt: Opções adicionais de personalização e utilitários
sv: Ytterligare anpassningsalternativ och verktyg

source: Add Username
de: Benutzernamen hinzufügen
es: Agregar nombre de usuario
et: Lisa kasutajanimi
fa: افزودن نام کاربری
fi: Lisää käyttäjänimi
fr: Ajouter le nom d’utilisateur
it: Aggiungi nome utente
lt: Pridėti naudotojo vardą
lv: Pievienot lietotājvārdu
nb: Legg til brukernavn
nl: Gebruikersnaam toevoegen
pl: Dodaj nazwę użytkownika
pt: Adicionar nome de usuário
sv: Lägg till användarnamn

source: Add username to the quick menu
de: Benutzernamen dem Schnellmenü hinzufügen
es: Añadir el nombre de usuario al menú rápido
et: Lisa kasutajanimi kiirmenüüsse
fa: نام کاربری را به منوی سریع اضافه کن
fi: Lisää käyttäjänimi pikavalikkoon
fr: Ajouter le nom d’utilisateur au menu rapide
it: Aggiungi il nome utente al menu rapido
lt: Pridėti naudotojo vardą prie greitojo meniu
lv: Pievienot lietotājvārdu ātrajai izvēlnei
nb: Legg til brukernavn i hurtigmenyen
nl: Voeg gebruikersnaam toe aan het snelmenu
pl: Dodaj nazwę użytkownika do szybkiego menu
pt: Adicionar o nome de usuário ao menu rápido
sv: Lägg till användarnamn i snabbmenyn

source: Caps Lock and Num Lock
de: Feststelltaste und Num-Taste
es: Bloq Mayús y Bloq Núm
et: Caps Lock ja Num Lock
fa: Caps Lock و Num Lock
fi: Caps Lock ja Num Lock
fr: Verr Maj et Verr Num
it: Bloc Maius e Bloc Num
lt: Caps Lock ir Num Lock
lv: Caps Lock un Num Lock
nb: Caps Lock og Num Lock
nl: Caps Lock en Num Lock
pl: Caps Lock i Num Lock
pt: Caps Lock e Num Lock
sv: Caps Lock och Num Lock

source: Show Caps Lock and Num Lock icon
de: Symbol für Feststell- und Num-Taste anzeigen
es: Mostrar el icono de Bloq Mayús y Bloq Núm
et: Näita Caps Locki ja Num Locki ikooni
fa: آیکون‌های Caps Lock و Num Lock را نمایش بده
fi: Näytä Caps Lock- ja Num Lock -kuvake
fr: Afficher l’icône Verr Maj et Verr Num
it: Mostra l’icona Bloc Maius e Bloc Num
lt: Rodyti Caps Lock ir Num Lock piktogramą
lv: Rādīt Caps Lock un Num Lock ikonu
nb: Vis Caps Lock- og Num Lock-ikon
nl: Toon Caps Lock- en Num Lock-pictogram
pl: Pokaż ikonę Caps Lock i Num Lock
pt: Mostrar ícone de Caps Lock e Num Lock
sv: Visa ikon för Caps Lock och Num Lock

source: Hide Activities Button
de: Aktivitäten-Schaltfläche ausblenden
es: Ocultar botón de Actividades
et: Peida Tegevused nupp
fa: پنهان کردن دکمهٔ فعالیت‌ها
fi: Piilota Aktiviteetit-painike
fr: Masquer le bouton Activités
it: Nascondi il pulsante Attività
lt: Slėpti mygtuką „Veiklos“
lv: Paslēpt pogu “Darbības”
nb: Skjul Aktiviteter-knappen
nl: Activiteitenknop verbergen
pl: Ukryj przycisk Działania
pt: Ocultar o botão Atividades
sv: Dölj knappen Aktiviteter

source: Hide the Activities button in the top panel
de: Aktivitäten-Schaltfläche im oberen Panel ausblenden
es: Oculta el botón de Actividades en el panel superior
et: Peida ülemise paneeli Tegevuste nupp
fa: دکمهٔ فعالیت‌ها را در پنل بالا پنهان کن
fi: Piilota Aktiviteetit-painike yläpalkista
fr: Masquer le bouton Activités dans le panneau supérieur
it: Nascondi il pulsante Attività nel pannello superiore
lt: Paslėpti viršutiniame pulte esantį „Veiklos“ mygtuką
lv: Paslēpt augšējā panelī esošo pogu “Darbības”
nb: Skjul Aktiviteter-knappen i topppanelet
nl: Verberg de activiteitenknop in het bovenpaneel
pl: Ukryj przycisk Działania w górnym panelu
pt: Ocultar o botão Atividades no painel superior
sv: Dölj knappen Aktiviteter i topppanelen
