Repository: kem-a/kiwi-kemma
Catalog: po/*.po
Languages: de, es, et, fa, fi, fr, it, lt, lv, nb, nl, pl, pt, sv

source: Open Application Overview
de: Anwendungsübersicht öffnen
es: Abrir vista de aplicaciones
et: Ava rakenduste ülevaade
fa: باز کردن نمای برنامه‌ها
fi: Avaa sovellusnäkymä
fr: Ouvrir l’aperçu des applications
it: Apri la panoramica delle applicazioni
lt: Atverti programų apžvalgą
lv: Atvērt lietotņu pārskatu
nb: Åpne programoversikten
nl: Toon het toepassingsoverzicht
pl: Otwórz podgląd aplikacji
pt: Abrir a visão geral de aplicações
sv: Öppna programöversikten

source: Media
de: Medien
es: Multimedia
et: Meedia
fa: رسانه
fr: Médias
lt: Medija
lv: Multivide
pt: Mídia

source: Unknown artist
de: Unbekannter Künstler
es: Artista desconocido
et: Tundmatu artist
fa: هنرمند ناشناس
fi: Tuntematon artisti
fr: Artiste inconnu
it: Artista sconosciuto
lt: Nežinomas atlikėjas
lv: Nezināms izpildītājs
nb: Ukjent artist
nl: Onbekende artiest
pl: Nieznany wykonawca
pt: Artista desconhecido
sv: Okänd artist

source: Unknown title
de: Unbekannter Titel
es: Título desconocido
et: Tundmatu pealkiri
fa: عنوان ناشناس
fi: Tuntematon otsikko
fr: Titre inconnu
it: Titolo sconosciuto
lt: Nežinomas pavadinimas
lv: Nezināms nosaukums
nb: Ukjent tittel
nl: Onbekende titel
pl: Nieznany tytuł
pt: Título desconhecido
sv: Okänd titel

source: Disable Do Not Disturb
de: Nicht stören deaktivieren
es: Desactivar No molestar
et: Keela Ära sega režiim
fa: غیرفعال کردن حالت مزاحم نشوید
fi: Poista Älä häiritse käytöstä
fr: Désactiver Ne pas déranger
it: Disattiva Non disturbare
lt: Išjungti Netriukdyti
lv: Izslēgt Netraucēt
nb: Deaktiver Ikke forstyrr
nl: Niet storen uitschakelen
pl: Wyłącz Nie przeszkadzać
pt: Desativar Não Perturbe
sv: Inaktivera Stör ej

source: Enable Do Not Disturb
de: Nicht stören aktivieren
es: Activar No molestar
et: Luba Ära sega režiim
fa: فعال کردن حالت مزاحم نشوید
fi: Ota Älä häiritse käyttöön
fr: Activer Ne pas déranger
it: Attiva Non disturbare
lt: Įjungti Netriukdyti
lv: Ieslēgt Netraucēt
nb: Aktiver Ikke forstyrr
nl: Niet storen inschakelen
pl: Włącz Nie przeszkadzać
pt: Ativar Não Perturbe
sv: Aktivera Stör ej

source: Do Not Disturb
de: Nicht stören
es: No molestar
et: Ära sega
fa: مزاحم نشوید
fi: Älä häiritse
fr: Ne pas déranger
it: Non disturbare
lt: Netriukdyti
lv: Netraucēt
nb: Ikke forstyrr
nl: Niet storen
pl: Nie przeszkadzać
pt: Não Perturbe
sv: Stör ej

source: Notifications
de: Benachrichtigungen
es: Notificaciones
et: Teavitused
fa: اعلان‌ها
fi: Ilmoitukset
it: Notifiche
lt: Pranešimai
lv: Paziņojumi
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt: Notificações
sv: Aviseringar

source: Clear
de: Leeren
es: Limpiar
et: Tühjenda
fa: پاک کن
fi: Tyhjennä
fr: Effacer
it: Pulisci
lt: Išvalyti
lv: Notīrīt
nb: Tøm
nl: Wissen
pl: Wyczyść
pt: Limpar
sv: Rensa

source: Clear all notifications
de: Alle Benachrichtigungen löschen
es: Borrar todas las notificaciones
et: Tühjenda kõik teavitused
fa: همه اعلان‌ها را پاک کن
fi: Tyhjennä kaikki ilmoitukset
fr: Effacer toutes les notifications
it: Pulisci tutte le notifiche
lt: Išvalyti visus pranešimus
lv: Notīrīt visus paziņojumus
nb: Tøm alle varsler
nl: Alle meldingen wissen
pl: Wyczyść wszystkie powiadomienia
pt: Limpar todas as notificações
sv: Rensa alla aviseringar

source: Do Not Disturb Indicator
de: Nicht-stören-Indikator
es: Indicador de No molestar
et: Ära sega indikaator
fa: نشانگر مزاحم نشوید
fi: Älä häiritse -ilmaisin
fr: Indicateur Ne pas déranger
it: Indicatore Non disturbare
lt: Netriukdyti indikatorius
lv: Netraucēt indikators
nb: Ikke forstyrr-indikator
nl: Niet storen-indicator
pl: Wskaźnik trybu Nie przeszkadzać
pt: Indicador de Não Perturbe
sv: Stör ej-indikator

source: Kiwi is not Apple
de: Kiwi ist nicht Apple
es: Kiwi no es Apple
et: Kiwi ei ole Apple
fa: کیوی اپل نیست
fi: Kiwi ei ole Apple
fr: Kiwi n’est pas Apple
it: Kiwi non è Apple
lt: Kiwi nėra Apple
lv: Kiwi nav Apple
nb: Kiwi er ikke Apple
nl: Kiwi is geen Apple
pl: Kiwi to nie Apple
pt: Kiwi não é Apple
sv: Kiwi är inte Apple

source: About
de: Über
es: Acerca de
et: Teave
fa: درباره
fi: Tietoja
fr: À propos
it: Informazioni
lt: Apie
lv: Par
nb: Om
nl: Over
pl: O programie
pt: Sobre
sv: Om

source: Unknown
de: Unbekannt
es: Desconocido
et: Tundmatu
fa: نامشخص
fi: Tuntematon
fr: Inconnu
it: Sconosciuto
lt: Nežinomas
lv: Nezināms
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
sv: Okänd

source: Change log
de: Änderungsprotokoll
es: Registro de cambios
et: Muudatuste logi
fa: گزارش تغییرات
fi: Muutosloki
fr: Journal des modifications
it: Registro delle modifiche
lt: Pakeitimų žurnalas
lv: Izmaiņu žurnāls
nb: Endringslogg
nl: Wijzigingslogboek
pl: Dziennik zmian
pt: Registro de mudanças
sv: Ändringslogg

source: Website
de: Webseite
es: Sitio web
et: Veebisait
fa: وبگاه
fi: Verkkosivusto
fr: Site web
it: Sito web
lt: Svetainė
lv: Tīmekļa vietne
nb: Nettsted
pl: Strona internetowa
sv: Webbplats

source: Report an Issue
de: Problem melden
es: Reportar un problema
et: Teata probleemist
fa: گزارش مشکل
fi: Ilmoita ongelmasta
fr: Signaler un problème
it: Segnala un problema
lt: Pranešti apie problemą
lv: Ziņot par problēmu
nb: Rapporter et problem
nl: Probleem melden
pl: Zgłoś problem
pt: Reportar um problema
sv: Rapportera ett problem

source: Credits
de: Danksagungen
es: Créditos
et: Autorid
fa: دست‌اندرکاران
fi: Tekijät
fr: Crédits
it: Riconoscimenti
lt: Autoriai
lv: Atzinības
nb: Bidragsytere
pl: Autorzy
pt: Créditos
sv: Tack till

source: Special thanks to all contributors, developers and the GNOME community ♥️♥️♥️
et: Suur tänu kõigile panustajatele, arendajatele ja GNOME kogukonnale ♥️♥️♥️
nl: Veel dank aan alle bijdragers, ontwikkelaars en de GNOME-gemeenschap ♥️♥️♥️

source: Contributors
et: Panustajad
nl: Bijdragers

source: View all project contributors on GitHub
et: Vaata kõiki projekti panustajaid GitHubis
nl: Bekijk alle bijdragers van het project op GitHub

source: Recommended Extensions
de: Empfohlene Erweiterungen
es: Extensiones recomendadas
et: Soovitatud laiendused
fa: افزونه‌های پیشنهادی
fi: Suositellut laajennukset
fr: Extensions recommandées
it: Estensioni consigliate
lt: Rekomenduojami plėtiniai
lv: Ieteiktie paplašinājumi
nb: Anbefalte utvidelser
nl: Aanbevolen extensies
pl: Polecane rozszerzenia
pt: Extensões recomendadas
sv: Rekommenderade tillägg

source: Extensions that are compatible with Kiwi
de: Erweiterungen, die mit Kiwi kompatibel sind
es: Extensiones compatibles con Kiwi
et: Kiwi-ga ühilduvad laiendused
fa: افزونه‌های سازگار با Kiwi
fi: Kiwin kanssa yhteensopivat laajennukset
fr: Extensions compatibles avec Kiwi
it: Estensioni compatibili con Kiwi
lt: Plėtiniai, suderinami su Kiwi
lv: Paplašinājumi, kas ir savietojami ar Kiwi
nb: Utvidelser som er kompatible med Kiwi
nl: Extensies die compatibel zijn met Kiwi
pl: Rozszerzenia zgodne z Kiwi
pt: Extensões compatíveis com o Kiwi
sv: Tillägg som är kompatibla med Kiwi

source: Legal
de: Rechtliches
et: Õiguslik
fa: حقوقی
fi: Lakiasiat
fr: Mentions légales
it: Note legali
lt: Teisinė informacija
lv: Juridisks
nb: Juridisk
nl: Juridisch
pl: Informacje prawne
sv: Juridisk information

source: License
de: Lizenz
es: Licencia
et: Litsents
fa: مجوز
fi: Lisenssi
fr: Licence
it: Licenza
lt: Licencija
lv: Licence
nb: Lisens
nl: Licentie
pl: Licencja
pt: Licença
sv: Licens

source: Kiwi is not Apple is free and open source software
de: Kiwi is not Apple ist freie und quelloffene Software
es: Kiwi is not Apple es software libre y de código abierto
et: Kiwi is not Apple on vaba ja avatud lähtekoodiga tarkvara
fa: Kiwi is not Apple نرم‌افزاری آزاد و متن‌باز است
fi: Kiwi is not Apple on vapaa ja avoimen lähdekoodin ohjelmisto
fr: Kiwi is not Apple est un logiciel libre et open source
it: Kiwi is not Apple è un software libero e open source
lt: Kiwi is not Apple yra laisva atviro kodo programinė įranga
lv: Kiwi is not Apple ir brīva un atvērtā koda programmatūra
nb: Kiwi er ikke Apple er fri og åpen kildekode-programvare
nl: Kiwi is geen Apple is vrije en open-sourcesoftware
pl: Kiwi to nie Apple to wolne i otwartoźródłowe oprogramowanie
pt: Kiwi não é Apple é um software livre e de código aberto
sv: Kiwi är inte Apple är fri och öppen källkodsprogramvara

source: GNU General Public License v3.0
es: Licencia Pública General de GNU v3.0
et: GNU üldine avalik litsents v3.0
fa: پروانهٔ جامع همگانی گنو نگارش ۳.۰
fi: GNU yleinen julkinen lisenssi v3.0
fr: Licence publique générale GNU v3.0
it: Licenza Pubblica Generale GNU v3.0
lt: GNU Bendroji Viešoji Licencija v3.0
lv: GNU vispārējā publiskā licence v3.0
pl: Powszechna Licencja Publiczna GNU v3.0
pt: Licença Pública Geral GNU v3.0

source: View the full license text on GitHub
de: Den vollständigen Lizenztext auf GitHub anzeigen
es: Ver el texto completo de la licencia en GitHub
et: Vaata täielikku litsentsiteksti GitHubis
fa: متن کامل مجوز را در گیت‌هاب ببینید
fi: Katso koko lisenssiteksti GitHubista
fr: Voir le texte complet de la licence sur GitHub
it: Visualizza il testo completo della licenza su GitHub
lt: Žiūrėti visą licencijos tekstą GitHub’e
lv: Skatīt pilnu licences tekstu GitHub
nb: Vis hele lisensteksten på GitHub
nl: Bekijk de volledige licentietekst op GitHub
pl: Zobacz pełną treść licencji na GitHubie
pt: Veja o texto completo da licença no GitHub
sv: Visa hela licenstexten på GitHub

source: Copyright
de: Urheberrecht
es: Derechos de autor
et: Autoriõigus
fa: حق نشر
fi: Tekijänoikeus
fr: Droits d'auteur
lt: Autorių teisės
lv: Autortiesības
nb: Opphavsrett
nl: Auteursrecht
pl: Prawa autorskie
pt: Direitos de autor
sv: Upphovsrätt

source: Copyright © 2025 Arnis Kemlers This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.
de: Copyright © 2025 Arnis Kemlers Dieses Programm ist freie Software: Sie können es gemäß den Bedingungen der GNU General Public License weiterverbreiten und/oder verändern, wie sie von der Free Software Foundation veröffentlicht wurde; entweder Version 3 der Lizenz oder (nach Ihrer Wahl) jede spätere Version.
es: Copyright © 2025 Arnis Kemlers Este programa es software libre; puede redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General de GNU publicada por la Free Software Foundation, ya sea la versión 3 de la licencia o (a su elección) cualquier versión posterior.
et: Autoriõigus © 2025 Arnis Kemlers See programm on vaba tarkvara; te võite seda levitada ja/või muuta vastavalt GNU üldise avaliku litsentsi tingimustele, nagu selle on avaldanud Free Software Foundation, kas versioon 3 või (oma valikul) mõni hilisem versioon.
fa: حق نشر © ۲۰۲۵ آرنيس کملرس این برنامه نرم‌افزاری آزاد است؛ می‌توانید آن را طبق شرایط مجوز عمومی همگانی گنو که توسط بنیاد نرم‌افزار آزاد منتشر شده (نسخه ۳ یا هر نسخهٔ بعدی به انتخاب شما) بازتوزیع و/یا اصلاح کنید.
fi: Tekijänoikeus © 2025 Arnis Kemlers Tämä ohjelma on vapaa ohjelmisto; voit levittää sitä ja/tai muokata sitä Free Software Foundationin julkaisemien GNU General Public License -ehtojen mukaisesti, joko version 3 tai (valintasi mukaan) minkä tahansa myöhemmän version.
fr: Droits d’auteur © 2025 Arnis Kemlers Ce programme est un logiciel libre ; vous pouvez le redistribuer et/ou le modifier selon les termes de la licence publique générale GNU publiée par la Free Software Foundation, soit la version 3 de la licence, soit (à votre choix) toute version ultérieure.
it: Copyright © 2025 Arnis Kemlers Questo programma è software libero; puoi redistribuirlo e/o modificarlo secondo i termini della GNU General Public License pubblicata dalla Free Software Foundation, versione 3 della licenza o (a tua scelta) qualsiasi versione successiva.
lt: Autorių teisės © 2025 Arnis Kemlers Ši programa yra laisva programinė įranga; ją galite platinti ir/arba keisti pagal GNU bendrosios viešosios licencijos sąlygas, paskelbtas Free Software Foundation, 3-iosios versijos arba (savo nuožiūra) bet kurios vėlesnės versijos.
lv: Autortiesības © 2025 Arnis Kemlers Šī programma ir brīva programmatūra; jūs varat to izplatīt un/vai modificēt saskaņā ar GNU vispārējās publiskās licences noteikumiem, ko publicējusi Free Software Foundation, vai nu licences versiju 3, vai (pēc jūsu izvēles) jebkuru vēlākas versijas.
nb: Opphavsrett © 2025 Arnis Kemlers Dette programmet er fri programvare; du kan distribuere det og/eller endre det under vilkårene i GNU General Public License, publisert av Free Software Foundation, enten versjon 3 av lisensen eller (etter eget valg) en senere versjon.
nl: Copyright © 2025 Arnis Kemlers Dit programma is vrije software; u kunt het herdistribueren en/of wijzigen onder de voorwaarden van de GNU General Public License zoals gepubliceerd door de Free Software Foundation, versie 3 van de licentie of (naar uw keuze) elke latere versie.
pl: Copyright © 2025 Arnis Kemlers Ten program jest wolnym oprogramowaniem; możesz go rozpowszechniać i/lub modyfikować na warunkach GNU General Public License opublikowanej przez Free Software Foundation, wersji 3 tej licencji lub (według własnego uznania) dowolnej późniejszej wersji.
pt: Copyright © 2025 Arnis Kemlers Este programa é um software livre; você pode redistribuí-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU publicada pela Free Software Foundation, seja a versão 3 da licença ou (a seu critério) qualquer versão posterior.
sv: Copyright © 2025 Arnis Kemlers Detta program är fri programvara; du kan distribuera det och/eller modifiera det enligt villkoren i GNU General Public License som publicerats av Free Software Foundation, antingen version 3 av licensen eller (om du vill) någon senare version.

source: Support the project
de: Das Projekt unterstützen
es: Apoya el proyecto
et: Toeta projekti
fa: از پروژه حمایت کنید
fi: Tue projektia
fr: Soutenir le projet
it: Sostieni il progetto
lt: Paremti projektą
lv: Atbalstīt projektu
nb: Støtt prosjektet
nl: Steun het project
pl: Wesprzyj projekt
pt: Apoie o projeto
sv: Stöd projektet

source: Buy Me a Coffee
de: Spendier mir einen Kaffee
es: Invítame a un café
et: Osta mulle kohv
fa: برایم یک قهوه بخر
fi: Osta minulle kahvi
fr: Offrez-moi un café
it: Offrimi un caffè
lt: Nupirk man kavos
lv: Uzsauc man kafiju
nb: Kjøp meg en kaffe
nl: Trakteer me op koffie
pl: Postaw mi kawę
pt: Compre-me um café
sv: Bjud mig på kaffe

source: Options
de: Optionen
es: Opciones
et: Valikud
fa: ویژگی‌ها
fi: Asetukset
it: Opzioni
lt: Parinktys
lv: Opcijas
nb: Alternativer
nl: Opties
pl: Opcje
pt: Opções
sv: Alternativ

source: Kiwi is not like Apple, it's free open source project that brings macOS-like feel for GNOME
de: Kiwi ist nicht wie Apple; es ist ein freies Open-Source-Projekt, das GNOME ein macOS-ähnliches Gefühl verleiht.
es: Kiwi no es como Apple; es un proyecto libre y de código abierto que aporta una experiencia similar a macOS para GNOME
et: Kiwi ei ole Apple – see on vaba avatud lähtekoodiga projekt, mis annab GNOME-le macOS-i sarnase tunde
fa: Kiwi مثل Apple نیست؛ یک پروژهٔ آزاد و متن‌باز است که حس macOS را به گنوم می‌آورد
fi: Kiwi ei ole Apple; se on vapaa avoimen lähdekoodin projekti, joka tuo GNOMEen macOS-tyylisen tuntuman
fr: Kiwi n’est pas Apple ; c’est un projet libre et open source qui apporte une expérience proche de macOS à GNOME
it: Kiwi non è Apple; è un progetto libero e open source che porta un’esperienza simile a macOS su GNOME
lt: Kiwi nėra Apple – tai laisvas atviro kodo projektas, suteikiantis GNOME aplinkai macOS pojūtį
lv: Kiwi nav Apple; tas ir brīvs atvērtā koda projekts, kas piešķir GNOME videi macOS līdzīgu sajūtu
nb: Kiwi er ikke Apple; det er et fritt og åpen kildekode-prosjekt som gir GNOME en macOS-lignende følelse
nl: Kiwi is geen Apple; het is een vrij open-sourceproject dat GNOME een macOS-achtig gevoel geeft
pl: Kiwi to nie Apple; to wolny projekt open source, który nadaje GNOME klimat podobny do macOS
pt: Kiwi não é Apple; é um projeto livre e de código aberto que dá ao GNOME uma sensação parecida com o macOS
sv: Kiwi är inte Apple; det är ett fritt projekt med öppen källkod som ger GNOME en macOS-lik känsla

source: Panel Transparency
de: Panel-Transparenz
es: Transparencia del panel
et: Paneeli läbipaistvus
fa: شفافیت پنل
fi: Paneelin läpinäkyvyys
fr: Transparence du panneau
it: Trasparenza del pannello
lt: Pulto skaidrumas
lv: Paneļa caurspīdīgums
nb: Panelgjennomsiktighet
nl: Paneeltransparantie
pl: Przezroczystość panelu
pt: Transparência do painel
sv: Paneltransparens

source: Configure panel transparency and appearance
de: Transparenz und Erscheinungsbild des Panels konfigurieren
es: Configura la transparencia y apariencia del panel
et: Seadista paneeli läbipaistvust ja välimust
fa: شفافیت و ظاهر پنل را پیکربندی کنید
fi: Säädä paneelin läpinäkyvyyttä ja ulkoasua
fr: Configurer la transparence et l’apparence du panneau
it: Configura la trasparenza e l’aspetto del pannello
lt: Konfigūruokite pulto skaidrumą ir išvaizdą
lv: Konfigurēt paneļa caurspīdīgumu un izskatu
nb: Konfigurer panelgjennomsiktighet og utseende
nl: Configureer paneeltransparantie en uiterlijk
pl: Skonfiguruj przezroczystość i wygląd panelu
pt: Configure a transparência e aparência do painel
sv: Konfigurera panelens transparens och utseende

source: Make the top panel transparent
de: Das obere Panel transparent machen
es: Hacer transparente el panel superior
et: Muuda ülemine paneel läbipaistvaks
fa: پنل بالایی را شفاف کن
fi: Tee yläpaneelista läpinäkyvä
fr: Rendre le panneau supérieur transparent
it: Rendi trasparente il pannello superiore
lt: Padaryti viršutinį pultą skaidrų
lv: Padarīt augšējo paneli caurspīdīgu
nb: Gjør topppanelet gjennomsiktig
nl: Maak het bovenpaneel transparant
pl: Uczyń górny panel przezroczystym
pt: Deixar o painel superior transparente
sv: Gör den övre panelen transparent

source: Transparency Level
de: Transparenzstufe
es: Nivel de transparencia
et: Läbipaistvuse tase
fa: سطح شفافیت
fi: Läpinäkyvyyden taso
fr: Niveau de transparence
it: Livello di trasparenza
lt: Skaidrumo lygis
lv: Caurspīdīguma līmenis
nb: Gjennomsiktighetsnivå
nl: Transparantieniveau
pl: Poziom przezroczystości
pt: Nível de transparência
sv: Transparensnivå

source: Set panel transparency (0-100)
de: Panel-Transparenz festlegen (0–100)
es: Establece la transparencia del panel (0-100)
et: Paneeli läbipaistvuse väärtus (0–100)
fa: شفافیت پنل را بین ۰ تا ۱۰۰ تنظیم کنید
fi: Aseta paneelin läpinäkyvyys (0–100)
fr: Définir la transparence du panneau (0-100)
it: Imposta la trasparenza del pannello (0-100)
lt: Nustatyti pulto skaidrumą (0–100)
lv: Iestatīt paneļa caurspīdīgumu (0–100)
nb: Sett panelgjennomsiktighet (0–100)
nl: Stel paneeltransparantie in (0–100)
pl: Ustaw przezroczystość panelu (0–100)
pt: Definir a transparência do painel (0–100)
sv: Ställ in panelens transparens (0–100)

source: Opaque When Window Touches
de: Undurchsichtig, wenn ein Fenster das Panel berührt
es: Opacar cuando una ventana toca el panel
et: Läbipaistmatu kui aken puudutab
fa: کدر شدن هنگام لمس پنجره
fi: Läpinäkymätön kun ikkuna koskettaa
fr: Opaque quand une fenêtre touche
it: Opaco quando una finestra tocca
lt: Nepermatomas, kai langas paliečia
lv: Kļūst necaurspīdīgs, kad pieskaras logs
nb: Ugjennomsiktig når vindu berører
nl: Ondoorzichtig wanneer een venster het raakt
pl: Nieprzezroczysty przy dotknięciu okna
pt: Opaco quando a janela toca
sv: Ogenomskinlig när ett fönster rör panelen

source: Make panel opaque when a window touches it
de: Panel undurchsichtig machen, sobald ein Fenster es berührt
es: Vuelve opaco el panel cuando una ventana lo toca
et: Muuda paneel läbipaistmatuks, kui aken seda puudutab
fa: وقتی پنجره به پنل می‌رسد آن را کدر کن
fi: Muuta paneeli läpinäkymättömäksi, kun ikkuna koskettaa sitä
fr: Rendre le panneau opaque lorsqu’une fenêtre le touche
it: Rendi il pannello opaco quando una finestra lo tocca
lt: Langui palietus pultą padaryti jį nepermatomą
lv: Padarīt paneli necaurspīdīgu, kad to aizskar logs
nb: Gjør panelet ugjennomsiktig når et vindu berører det
nl: Maak het paneel ondoorzichtig wanneer een venster het raakt
pl: Spraw, aby panel stał się nieprzezroczysty, gdy dotknie go okno
pt: Tornar o painel opaco quando uma janela o tocar
sv: Gör panelen ogenomskinlig när ett fönster rör den

source: Panel Color Fix
de: Panel-Farbkorrektur
es: Corrección de color del panel
et: Paneeli värviparandus
fa: اصلاح رنگ پنل
fi: Paneelin värikorjaus
fr: Correction des couleurs du panneau
it: Correzione colore pannello
lt: Pulto spalvos pataisa
lv: Paneļa krāsas labojums
nb: Panelfarge-fiks
nl: Paneelkleur-correctie
pl: Naprawa koloru panelu
pt: Correção de cor do painel
sv: Panelfärgfix

source: Fix white panel on some themes (e.g., Ubuntu Yaru)
de: Weißes Panel bei einigen Themes beheben (z. B. Ubuntu Yaru)
es: Corrige el panel blanco en algunos temas (por ejemplo, Ubuntu Yaru)
et: Paranda valge paneel mõnes teemas (nt Ubuntu Yaru)
fa: رفع مشکل سفید شدن پنل در برخی پوسته‌ها (مثلاً Ubuntu Yaru)
fi: Korjaa valkoinen paneeli joissakin teemoissa (esim. Ubuntu Yaru)
fr: Corriger le panneau blanc sur certains thèmes (ex. : Ubuntu Yaru)
it: Correggi il pannello bianco in alcuni temi (ad es. Ubuntu Yaru)
lt: Ištaiso kai kuriuose apvalkalose baltą pultą (pvz., Ubuntu Yaru)
lv: Novērst balto paneli dažās tēmās (piem., Ubuntu Yaru)
nb: Fiks hvitt panel i noen temaer (f.eks. Ubuntu Yaru)
nl: Los het witte paneel op in sommige thema's (bijv. Ubuntu Yaru)
pl: Napraw biały panel w niektórych motywach (np. Ubuntu Yaru)
pt: Corrigir painel branco em alguns temas (ex.: Ubuntu Yaru)
sv: Åtgärda vit panel i vissa teman (t.ex. Ubuntu Yaru)

source: Move Window to New Workspace
de: Fenster in neuen Arbeitsbereich verschieben
es: Mover ventana a un espacio de trabajo nuevo
et: Liiguta aken uuele tööalale
fa: جابه‌جایی پنجره به فضای کاری جدید
fi: Siirrä ikkuna uuteen työtilaan
fr: Déplacer la fenêtre vers un nouvel espace de travail
it: Sposta la finestra in un nuovo spazio di lavoro
lt: Perkelti langą į naują darbo sritį
lv: Pārvietot logu uz jaunu darbvietu
nb: Flytt vindu til nytt arbeidsområde
nl: Verplaats venster naar nieuw werkblad
pl: Przenieś okno na nowy pulpit
pt: Mover janela para novo espaço de trabalho
sv: Flytta fönster till ny arbetsyta

source: Move fullscreen window to a new workspace
de: Vollbildfenster in einen neuen Arbeitsbereich verschieben
es: Mover la ventana a pantalla completa a un espacio de trabajo nuevo
et: Liiguta täisekraan aken uuele tööalale
fa: انتقال پنجره تمام‌صفحه به فضای کاری جدید
fi: Siirrä koko näytön ikkuna uuteen työtilaan
fr: Déplacer la fenêtre plein écran vers un nouvel espace de travail
it: Sposta la finestra a schermo intero in un nuovo spazio di lavoro
lt: Perkelti viso ekrano langą į naują darbo sritį
lv: Pārvietot pilnekrāna logu uz jaunu darbvietu
nb: Flytt fullskjermsvindu til et nytt arbeidsområde
nl: Verplaats een volledig schermvenster naar een nieuw werkblad
pl: Przenieś pełnoekranowe okno na nowy pulpit
pt: Mover janela em tela cheia para um novo espaço de trabalho
sv: Flytta helskärmsfönster till en ny arbetsyta

source: Transparent Move
de: Transparente Bewegung
es: Movimiento transparente
et: Läbipaistev liigutamine
fa: جابجایی شفاف
fi: Läpinäkyvä siirto
fr: Déplacement transparent
it: Spostamento trasparente
lt: Skaidrus perkėlimas
lv: Caurspīdīga pārvietošana
nb: Gjennomsiktig flytting
nl: Transparant verplaatsen
pl: Przezroczyste przenoszenie
pt: Movimento transparente
sv: Transparent förflyttning
